{
  "landing": {
    "welcome": {
      "text": "Welcome to",
      "body": "Explore the galaxy of collaborative Teams scenarios \n in Microsoft Teams",
      "buttonText": "Play now!",
      "body-mobile": "A galactic interactive game to discover Teams use cases"
    },
    "description": {
      "medals": "25 <1>badges</1> to collect to show off your talent as an Explorer of collaboration!",
      "questions": "200 <1>questions</1> to become a real Teams expert",
      "reward": "An <1>amazing gift</1> for the best Explorer",
      "gifts_1": "Gifts and goodies",
      "gifts_2": "for all the participants",
      "buttonText": "Configuration of my spaceship"
    },
    "CGU": {
      "title": "Before you access your spaceship and its features, please read the following CGU conditions:",
      "acknowledge": "I have read and I accept the rules",
      "buttonText": "Confirm and continue"
    },
    "Avatars": {
      "title": "Welcome aboard Explorer",
      "subtitle": "You have one more step left to continue!",
      "subtitle-mobile": "Before you start, please choose your starting spaceship",
      "body": {
        "title": "Select your spaceship",
        "description": "The choice of your spaceship is purely aesthetic. Each Explorer will be able to modify their avatar during the journey by collecting badges.",
        "selectAvatar": "Select"
      },
      "buttonText": "Confirm and continue"
    }
  },
  "admin": {
    "title": "Welcome aboard Admiral!",
    "outillage_desc": "Configuration and settings",
    "planning_desc": "Communication to the Explorers, galactic events and selection of question programs",
    "classement_title": "Leaderboards",
    "classement_desc": "Leaderboards and statistics",
    "classement_general": "Game leaderboard",
    "classement_points": "Points",
    "classement_xp": "EXP leaderboard",
    "explorers_desc": "Explorers has joined the journey since the launch",
    "campaign_pending0": "Mission",
    "campaign_pending": "is in progress!",
    "campaign_pending_nomission": "No mission available!",
    "campaign_week_goal": "Explorers have one week to complete the new mission",
    "campaign_time_left": "Time left:",
    "outillage": {
      "subtitle": "Engine room",
      "subtitle_desc": "Admiral, on this interface you can add the logo of your organization.",
      "current_logo_title": "Current deployed logo",
      "current_logo_desc": "Admiral, it is recommended to import a logo on a white background to ensure readability! (.png or .jpg format)",
      "logoChangeButtonLabel": "Upload a logo",
      "no_logo_text": "No logo :("
    },
    "planning": {
      "subtitle": "Admiral's schedule",
      "board_title": "Mission control center",
      "board_desc": "Admiral, you need to take a number of actions every day to secure the Explorers' journey.",
      "menu_planning": "Schedule",
      "menu_email": "Emailings",
      "menu_social": "Social Networks",
      "menu_teams": "Teams notifications",
      "menu_missions": "Program and missions",
      "mission_week_short": "W",
      "mission_week_to": "to",
      "mission_active": "Activated mission",
      "mission_pending": "Pending mission",
      "mission_label": "Mission: ",
      "title": "Program and missions",
      "title_week": "Week ",
      "description": "Admiral, in this section you can activate and deactivate question packages of the mission every week.",
      "setting": "Settings",
      "config": {
        "title": "Mission «Launch» configuration",
        "description": "Admiral, this interface allows you to select the types of questions the Explorers will have to answer in the game. Some Microsoft Teams features may not have been deployed in your organization, so make sure to unselect the corresponding questions themes. Be sure to select at least six sub-themes to ensure the game works!"
      }
    },
    "agenda": {
      "title": "Schedule - Mission program",
      "item_pending": "To do",
      "item_done": "Task done",
      "week": "Week"
    },
    "emailing": {
      "title": "Emailings",
      "desc": "Admiral, you can select an email template from the list below, customize it and click on the «Copy cache» button to directly paste the content into your ready-to-send email!",
      "button_cancel": "Reset",
      "email_launch": "Launch email"
    },
    "social": {
      "title": "Social Networks",
      "description": "Admiral, you can select a social network template from the list below, customize it and click on the «Copy cache» button to directly paste the content into your ready-to-send message!"
    },
    "notification": {
      "title": "Teams Notification",
      "description": "Admiral, you can write your message in the box below! It will be visible to the Explorers of your organization via their \"Activity\" tab.",
      "title_message": "Message title",
      "detail_message": "Admiral, define a title for your message. Please note that it is not possible to exceed the limit of 32 characters.",
      "your_message": "Your message",
      "detail_your_message": "Please note that it is not possible to exceed the limit of 32 characters.",
      "notifiation_confirmation": "Admiral, has been successfully sent!"
    }
  },
  "outillage": {
    "title": "Configuration ans settings"
  },
  "menu": {
    "cockpit": "Cockpit",
    "planning": "Schedule",
    "classement": "Leaderboards",
    "outillage": "Tools"
  },
  "login": {
    "loginButtonText": "AD connection"
  },
  "player": {
    "cockpit": {
      "title": "Welcome aboard Explorer!",
      "campaign_desc": "Try to win prizes and goodies by answering new questions every week! Collect Game Points and EXP Points to climb to the top of the leaderboards.",
      "start_game": "Start the game!",
      "start_game_desc": "Each week, continue your galactic journey on Microsoft Teams with a new mission and new rewards to earn.",
      "bonus_desc_PTS": "Bonus Points!",
      "bonus_desc_EXP": "EXP Points!",
      "bonus_desc_MEDAL": "Badges!",
      "exp_daily_bonus": "Active bonus",
      "ranking_title": "Leaderboards",
      "ranking_desc": "Game leaderboard and EXP leaderboard",
      "profile_title": "Profile",
      "profile_desc": "Levels, statistics et badges",
      "rules_title": "Rules",
      "rules_desc": "Rules of the game and rewards",
      "mobile_mission_title": "Mission: ",
      "mobile_mission_pending": "in progress!",
      "explanation": "Answer the questions every week and earn as many points as you can to climb to the top of the leaderboards and win plenty of prizes!",
      "bonus": {
        "title": "Daily bonus",
        "desc": "Log in every day to receive valuable rewards that will help you during your journey!",
        "obtained": "Collected",
        "day": "Day",
        "today": "Today",
        "modalConfirm": "Roger!",
        "exp": "EXP Points",
        "pts": "Game Points",
        "medal": "Badge",
        "mobile_title": "Your daily bonus",
        "mobile_desc": "Your",
        "mobile_day": "daily bonus",
        "mobile_next_bonus": "Your next bonus",
        "exp_mobile": "EXP",
        "pts_mobile": "PTS",
        "medal_mobile": "Badge"
      }
    },
    "modal_weekend": {
      "title": "Gravitational danger",
      "desc": "Your spaceship is currently in maintenance for the weekend: it is time to recharge the batteries!",
      "desc_lundi": "Come back on Monday to resume your journey!"
    }
  },
  "modal": {
    "confirm_reward": "Roger!",
    "collect_reward": "Collect",
    "new_medal": {
      "find_medals": "Consult all of your badges in your profile page!",
      "new_medals": "A new badge has been collected!"
    },
    "reward_levelup": {
      "desc_medal": "A new badge has been collected",
      "desc_exp": "EXP Points earned",
      "desc_pts": "Game Points earned",
      "rewards": "Your rewards",
      "incredible": "Awesome",
      "discoverd": "You discovered",
      "chest": "a galactic chest!",
      "medal": "1 badge",
      "congrat": "Congratulations",
      "level_up": "You access the level"
    }
  },
  "counter": {
    "info": "Almost done!"
  },
  "choix_module": {
    "title1": "Launch!",
    "title2": "Mission:",
    "first_mission_intro": "Your first mission is live: here begins your galactic exploration through the collaborative usages of Teams",
    "second_mission_intro": "Your second mission is live: here continue your galactic exploration through the collaborative usages of Teams",
    "third_mission_intro": "Your third mission is live: here continue your galactic exploration through the collaborative usages of Teams",
    "fourth_mission_intro": "Your last mission is live: here ends your galactic exploration through the collaborative usages of Teams",
    "subtitle": "Select a module and a level and start the game! Complete all the modules to collect as many points as you can and increase your chances of winning!",
    "end": "Done!"
  },
  "intro_question": {
    "title": "Before starting",
    "subtitle": "Final preparations before the launch",
    "intro": "Will you be able to answer at the speed of light?",
    "explanation_start": "Explorer, the stopwatch will allow you to earn",
    "explanation_middle": "bonus EXP Points if you successfully answer within 1 minute",
    "explanation_end": "Do not worry, beyond this time you will not lose any points!",
    "start_explore": "Start to explore"
  },
  "stop_watch": {
    "resume": "Resume",
    "stop_mission": "Put the mission on hold",
    "mission_ended": "Mission complete"
  },
  "ranking": {
    "program_ranking": "Leaderboards",
    "season_ranking": "Season leaderboards",
    "player_in": "Explorers in your organization",
    "new_players": "New Explorers have joined this week",
    "total_good_answers": "Right answers this week",
    "playes_lvl_15": "Explorers have reached level 15",
    "modules_completed": "Completed question modules this week",
    "global_ranking": "Game leaderboard",
    "exp_ranking": "EXP leaderboard",
    "ranking": "Leaderboards",
    "game": "Game",
    "ranking_points": "Game Points",
    "bad_answers": "Wrong answers",
    "medals": "Badges"
  },
  "quizz": {
    "chose_answer": "Choose an answer",
    "check_answer": "Check right answers",
    "watch_video_one": "Watch the video and choose the right answer",
    "watch_video_multiple": "Watch the video and choose the right answers",
    "click_number_list": "Click on the numbers from the list on the right and put them in the correct order!",
    "find_wrong": "Find the intruder!",
    "click_pic": "Click on the thumbnails",
    "valid_answer": "Validate",
    "module_ended": "Module completed!",
    "congrat": "Congratulations Explorer",
    "get_score": "You will now access your score and the answers!",
    "see_results": "Results",
    "mission_mark": "Mission note",
    "break": "A break to refuel?",
    "lose_a_sec": "Do not waste time!",
    "back_to_game": "Get back on board",
    "problem": "Houston, we have a problem!",
    "how_answer": "How to answer questions?",
    "minute": "1 minute",
    "to_win_more": "to earn a bonus",
    "mutiple_answer": "Multiple answers are possible",
    "chose": "Chose between",
    "and_or": "and/or",
    "click_on": "Click on",
    "valid_answers": "Validate my answers",
    "received": "Message loud and clear!"
  },
  "recap_quizz": {
    "exploration_result": "Result of your journey",
    "score": "Your score:",
    "good_answers": "Right answers!",
    "exploration_time": "Exploration time:",
    "min_and": "min and",
    "rewards": "Your rewards:",
    "exp_earned": "EXP Points Earned",
    "points_game": "Game Points Earned",
    "answer_recap": "Answers summary",
    "answer_below": "You will find all the answers for this module below. Read them carefully, there may be some useful tips hidden there...",
    "good_answer": "You have selected the right answer, well done!",
    "bad_answer": "Too bad, you did not select the right answer. Check the answer below!",
    "tip": "Microsoft Teams tip!",
    "new_module": "Start a new module of questions!",
    "back": "Back to cockpit"
  },
  "play": {
    "launch": "Start the game!",
    "no_mission": "No mission available",
    "no_ship_1": "All spaceships are requisitioned for now, please login later",
    "no_ship_2": "(email or social network message) to your Admiral."
  },
  "profile": {
    "game_profile": "My profile",
    "level": "My level",
    "total_exp": "Total EXP Points:",
    "custom_avatar": "Customize my avatar",
    "exploration_stat": "My explorations stats",
    "exp_rank": "My current EXP ranking",
    "point_rank": "My current Game ranking",
    "consec_good_answer": "Consecutive right answers",
    "medal_collection": "My badges collection",
    "3_fav_medal": "During your journey, you can collect new badges and use them to update your current avatar!",
    "common_medal": "Common badges",
    "legendary_medal": "Legendary badges",
    "custom_your_avatar": "Customize your avatar",
    "medal_replacement": "To update your current avatar, choose and click on the badge of your choice.",
    "valid_modif": "Validate changes"
  },
  "rules": {
    "exploration_notes": "Exploration note and rewards",
    "game_rules": "Rules",
    "subtitle": "A one-month program to travel to the heart of the Microsoft Teams scenarios",
    "rules_1": "Every week, answer 3 levels of questions",
    "rules_2": "Collect Game Points and EXP Points, rare badges and many other prizes",
    "rules_3": "Strenghten your spaceship and improve your position in the leaderboards!",
    "rules_4": "In addition to new knowledge and recognized glory, earn a lot of goodies and prizes!",
    "download_rules": "Download the Explorer guide"
  },
  "utils": {
    "date": {
      "january": "January",
      "february": "February",
      "march": "March",
      "april": "April",
      "may": "May",
      "june": "June",
      "july": "July",
      "august": "August",
      "september": "September",
      "october": "October",
      "november": "November",
      "december": "December",
      "monday": "Monday",
      "tuesday": "Tuesday",
      "wednesday": "Wednesday",
      "thursday": "Thursday",
      "friday": "Friday",
      "saturday": "Saturday",
      "sunday": "Sunday"
    },
    "button": {
      "reset": "Reset",
      "save": "Save changes",
      "saving": "Saving",
      "send": "Send"
    },
    "explorer": "Explorer",
    "cache_copy": "Copy cache",
    "error_unknown": "Unkown Error",
    "level": "Level",
    "loading": "Loading...",
    "login": "Login",
    "good_answers": "Right answers",
    "questioner_complete": "Completed quiz",
    "cancel": "Cancel"
  },
  "CGU_microsoft": "<1>Your privacy is important to us. This privacy statement explains the personal data Microsoft processes, how Microsoft processes it, and for what purposes. </1><2> Microsoft offers a wide range of products, including server products used to help operate enterprises worldwide, devices you use in your home, software that students use at school, and services developers use to create and host what’s next. References to Microsoft products in this statement include Microsoft services, websites, apps, software, servers, and devices. </2><3> Please read the product-specific details in this privacy statement, which provide additional relevant information. This statement applies to the interactions Microsoft has with you and the Microsoft products listed below, as well as other Microsoft products that display this statement. </3><4>Personal data we collect</4><5> Microsoft collects data from you, through our interactions with you and through our products. You provide some of this data directly, and we get some of it by collecting data about your interactions, use, and experiences with our products. The data we collect depends on the context of your interactions with Microsoft and the choices you make, including your privacy settings and the products and features you use. We also obtain data about you from third parties. </5><6> If you represent an organization, such as a business or school, that utilizes Enterprise and Developer Products from Microsoft, please see the Enterprise and developer products section of this privacy statement to learn how we process your data. If you are an end user of a Microsoft product or a Microsoft account provided by your organization, please see the Products provided by your organization and the Microsoft account sections for more information. </6><7> You have choices when it comes to the technology you use and the data you share. When we ask you to provide personal data, you can decline. Many of our products require some personal data to provide you with a service. If you choose not to provide data required to provide you with a product or feature, you cannot use that product or feature. Likewise, where we need to collect personal data by law or to enter into or carry out a contract with you, and you do not provide the data, we will not be able to enter into the contract; or if this relates to an existing product you’re using, we may have to suspend or cancel it. We will notify you if this is the case at the time. Where providing the data is optional, and you choose not to share personal data, features like personalization that use such data will not work for you. </7><8>How we use personal data</8><9> Microsoft uses the data we collect to provide you with rich, interactive experiences. In particular, we use data to: </9><10><11>Provide our products, which includes updating, securing, and troubleshooting, as well as providing support. It also includes sharing data, when it is required to provide the service or carry out the transactions you request.</11><12>Improve and develop our products. </12><13>Personalize our products and make recommendations.</13><14>Advertise and market to you, which includes sending promotional communications, targeting advertising, and presenting you with relevant offers. </14></10><15>We also use the data to operate our business, which includes analyzing our performance, meeting our legal obligations, developing our workforce, and doing research. </15><16>In carrying out these purposes, we combine data we collect from different contexts (for example, from your use of two Microsoft products) or obtain from third parties to give you a more seamless, consistent, and personalized experience, to make informed business decisions, and for other legitimate purposes. </16><17>Our processing of personal data for these purposes includes both automated and manual (human) methods of processing. Our automated methods often are related to and supported by our manual methods. For example, our automated methods include artificial intelligence (AI), which we think of as a set of technologies that enable computers to perceive, learn, reason, and assist in decision-making to solve problems in ways that are similar to what people do. To build, train, and improve the accuracy of our automated methods of processing (including AI), we manually review some of the predictions and inferences produced by the automated methods against the underlying data from which the predictions and inferences were made. For example, we manually review short snippets of a small sampling of voice data we have taken steps to de-identify to improve our speech services, such as recognition and translation. </18><19>How to access and control your personal data</19><20>You can also make choices about the collection and use of your data by Microsoft. You can control your personal data that Microsoft has obtained, and exercise your data protection rights, by contacting Microsoft or using various tools we provide. In some cases, your ability to access or control your personal data will be limited, as required or permitted by applicable law. How you can access or control your personal data will also depend on which products you use. For example, you can: </20><21><22>Control the use of your data for interest-based advertising from Microsoft by visiting our opt-out page.</22><23>Choose whether you wish to receive promotional emails, SMS messages, telephone calls, and postal mail from Microsoft.</24></21><25> Not all personal data processed by Microsoft can be accessed or controlled via the tools above. If you want to access or control personal data processed by Microsoft that is not available via the tools above or directly through the Microsoft products you use, you can always contact Microsoft at the address in the How to contact us section or by using our web form. </25><26>We provide aggregate metrics about user requests to exercise their data protection rights via the Microsoft Privacy Report. </26><27>Cookies and similar technologies</27><28>Cookies are small text files placed on your device to store data that can be recalled by a web server in the domain that placed the cookie. We use cookies and similar technologies for storing and honoring your preferences and settings, enabling you to sign in, providing interest-based advertising, combating fraud, analyzing how our products perform, and fulfilling other legitimate purposes. Microsoft apps use additional identifiers, such as the advertising ID in Windows described in the Advertising ID section of this privacy statement, for similar purposes.</28><29> We also use “web beacons” to help deliver cookies and gather usage and performance data. Our websites may include web beacons, cookies, or similar technologies from third-party service providers.</29><30>You have a variety of tools to control the data collected by cookies, web beacons, and similar technologies. For example, you can use controls in your internet browser to limit how the websites you visit are able to use cookies and to withdraw your consent by clearing or blocking cookies.</30><31>Products provided by your organization—notice to end users</31><32>If you use a Microsoft product with an account provided by an organization you are affiliated with, such as your work or school account, that organization can: </32><33><34>Control and administer your Microsoft product and product account, including controlling privacy-related settings of the product or product account.</34><35>Access and process your data, including the interaction data, diagnostic data, and the contents of your communications and files associated with your Microsoft product and product accounts.</35></33><36> If you lose access to your work or school account (in event of change of employment, for example), you may lose access to products and the content associated with those products, including those you acquired on your own behalf, if you used your work or school account to sign in to such products. </36><37> Many Microsoft products are intended for use by organizations, such as schools and businesses. Please see the Enterprise and developer products section of this privacy statement. If your organization provides you with access to Microsoft products, your use of the Microsoft products is subject to your organization's policies, if any. You should direct your privacy inquiries, including any requests to exercise your data protection rights, to your organization’s administrator. When you use social features in Microsoft products, other users in your network may see some of your activity. To learn more about the social features and other functionality, please review documentation or help content specific to the Microsoft product. Microsoft is not responsible for the privacy or security practices of our customers, which may differ from those set forth in this privacy statement.</37><38>When you use a Microsoft product provided by your organization, Microsoft’s processing of your personal data in connection with that product is governed by a contract between Microsoft and your organization. Microsoft processes your personal data to provide the product to your organization and you, and for Microsoft’s legitimate business operations related to providing the product as described in the Enterprise and developer products section. As mentioned above, if you have questions about Microsoft’s processing of your personal data in connection with providing products to your organization, please contact your organization. If you have questions about Microsoft’s legitimate business operations in connection with providing products to your organization as provided in the standard Microsoft Online Services Terms (OST), please contact Microsoft as described in the How to contact us section. For more information on our legitimate business operations, please see the Enterprise and developer products section. </38><39>For Microsoft products provided by your K-12 school, including Microsoft 365 Education, Microsoft will: </39><40><41> not collect or use student personal data beyond that needed for authorized educational or school purposes;</41><42>not sell or rent student personal data;</42><43>not use or share student personal data for advertising or similar commercial purposes, such as behavioral targeting of advertisements to students;</43><44> not build a personal profile of a student, other than for supporting authorized educational or school purposes or as authorized by the parent, guardian, or student of appropriate age; and</44><45>require that our vendors with whom student personal data is shared to deliver the educational service, if any, are obligated to implement these same commitments for student personal data.</45></40><46> Microsoft account</46><47>With a Microsoft account, you can sign in to Microsoft products, as well as those of select Microsoft partners. Personal data associated with your Microsoft account includes credentials, name and contact data, payment data, device and usage data, your contacts, information about your activities, and your interests and favorites. Signing in to your Microsoft account enables personalization and consistent experiences across products and devices, permits you to use cloud data storage, allows you to make payments using payment instruments stored in your Microsoft account, and enables other features.</47><48> There are three types of Microsoft account:</48><49><50>When you create your own Microsoft account tied to your personal email address, we refer to that account as a personal Microsoft account.</50><51>When you or your organization (such as an employer or your school) create your Microsoft account tied to your email address provided by that organization, we refer to that account as a work or school account.</51><52>When you or your service provider (such as a cable or internet service provider) create your Microsoft account tied to your email address with your service provider’s domain, we refer to that account as a third-party account.</52></49><53>If you sign into a service offered by a third party with your Microsoft account, you will share with that third party the account data required by that service. </53><54>Other important privacy information</54><55>Below you will find additional privacy information, such as how we secure your data, where we process your data, and how long we retain your data. You can find more information on Microsoft and our commitment to protecting your privacy at Microsoft Privacy. </55><56>Product-specific details:</56><57>Enterprise and developer products</57><58>Enterprise and Developer Products are Microsoft products and related software offered to and designed primarily for use by organizations and developers. They include:</58><59><60>Cloud services, referred to as Online Services in the Microsoft Online Services Terms (OST), such as Microsoft 365 and Office 365, Microsoft Azure, Microsoft Dynamics365, and Microsoft Intune for which an organization (our customer) contracts with Microsoft for the services (“Enterprise Online Services”).</60><61>Other enterprise and developer cloud-based services, such as PlayFab Services and tools such as Cortana Skills Kit.</61><62>Server, developer, and hybrid cloud platform products, such as Windows Server, SQL Server, Visual Studio, System Center, Azure Stack and open source software like Bot Framework solutions (“Enterprise and Developer Software”).</62><63>Appliances and hardware used for storage infrastructure, such as StorSimple (“Enterprise Appliances”).</63><64>Professional services referred to in the OST that are available with Enterprise Online Services, such as onboarding services, data migration services, data science services, or services to supplement existing features in the Enterprise Online Services.</64></59><65><66>In the event of a conflict between this Microsoft privacy statement and the terms of any agreement(s) between a customer and Microsoft for Enterprise and Developer Products, the terms of those agreement(s) will control.</66></65><67><68>You can also learn more about our Enterprise and Developer Products’ features and settings, including choices that impact your privacy or your end users’ privacy, in product documentation.</68></67><69>If any of the terms below are not defined in this Privacy Statement or the OST, they have the definitions below. </69><70>General. When a customer tries, purchases, uses, or subscribes to Enterprise and Developer Products, or obtains support for or professional services with such products, Microsoft receives data from you and collects and generates data to provide the service (including improving, securing, and updating the service), conduct our legitimate business operations, and communicate with the customer. For example:</70><71><72>When a customer engages with a Microsoft sales representative, we collect the customer’s name and contact data, along with information about the customer’s organization, to support that engagement.</72><73>When a customer interacts with a Microsoft support professional, we collect device and usage data or error reports to diagnose and resolve problems.</73><74>When a customer pays for products, we collect contact and payment data to process the payment.</74><75>When Microsoft sends communications to a customer, we use data to personalize the content of the communication.</75><76>When a customer engages with Microsoft for professional services, we collect the name and contact data of the customer’s designated point of contact and use information provided by the customer to perform the services that the customer has requested.</76></71><77>The Enterprise and Developer Products enable you to purchase, subscribe to, or use other products and online services from Microsoft or third parties with different privacy practices, and those other products and online services are governed by their respective privacy statements and policies.</77><78>Productivity and communications products</78><79>Productivity and communications products are applications, software, and services you can use to create, store, and share documents, as well as communicate with others. </79><80>Search, Microsoft Edge, and artificial intelligence</80><81>Search and artificial intelligence products connect you with information and intelligently sense, process, and act on information—learning and adapting over time. </81><82>Windows</82><83>Windows is a personalized computing environment that enables you to seamlessly roam and access services, preferences, and content across your computing devices from phones to tablets to the Surface Hub. Rather than residing as a static software program on your device, key components of Windows are cloud-based, and both cloud and local elements of Windows are updated regularly, providing you with the latest improvements and features. In order to provide this computing experience, we collect data about you, your device, and the way you use Windows. And because Windows is personal to you, we give you choices about the personal data we collect and how we use it. Note that if your Windows device is managed by your organization (such as your employer or school), your organization may use centralized management tools provided by Microsoft or others to access and process your data and to control device settings (including privacy settings), device policies, software updates, data collection by us or the organization, or other aspects of your device. Additionally, your organization may use management tools provided by Microsoft or others to access and process your data from that device, including your interaction data, diagnostic data, and the contents of your communications and files. For more information about data collection and privacy in Windows, see Windows 10 and your online services. Earlier versions of Windows (including Windows Vista, Windows 7, Windows 8, and Windows 8.1) are subject to their own privacy statements. </83><84>Entertainment and related services</84><85>Entertainment and Related Services power rich experiences and enable you to access a variety of content, applications and games. </85>"
}